/* Label */
" " = " ";

/* Label */
" and %d other times" = "en %d andere keren";

/* Label */
" and %s for input" = "en %s voor invoer";

/* Label */
" and one other time" = "en één andere keer";

/* Network address follows
   Organization name follows */

" at %s" = " op %s";

/* Label */
" contacts into %s" = " contacts into %s";

/* Preferences text label */
" covering 0-%dkHz spectrum" = "bestrijkt 0-%dkHz spectrum";

/* Menu item */
" for " = "voor";

/* Label
   Menu item */

" from " = " van ";

/* SIP Address label */
" from %s" = " van %s";

/* Label */
" in " = " in ";

/* Label */
" in %d countries" = "in %d landen";

/* Label */
" in one country" = "in één land";

/* Date label */
" newer than" = "nieuwer dan";

/* Label */
" of " = " van ";

/* Date label */
" older than" = " ouder dan ";

/* Date label */
" on %s. " = " op %s.";

/* Label */
" out of %d entries" = " van de %d artikelen";

/* Menu item */
" to " = " naar ";

/* Label */
"%d contacts found" = "%d contacten gevonden";

/* Label */
"%d contacts have been restored. " = "%d contacten zijn hersteld";

/* Label */
"%d contacts have been saved. You can restore them at a later time from Contacts/Restore menu." = "%d contacts have been saved. You can restore them at a later time from Contacts/Restore menu.";

/* Label */
"%d devices available" = "%d apparaten beschikbaar";

/* Label */
"%d groups have been restored. " = "%d groepen zijn hersteld";

/* Contact detail */
"%d new messages" = "%d nieuwe berichten";

/* Contact detail */
"%d old messages" = "%d oude berichten";

/* System notification body */
"%d old voicemail messages" = "%d oude voicemailberichten";

/* Label */
"%d Participants" = "%d Deelnemers";

/* Label */
"%d Remote Conference Files" = "%d Remote Conference Files";

/* Menu item */
"%d Selected Groups" = "%d geselecteerde groepen";

/* Label */
"%d%% Loss" = "%d%% Verlies";

/* Label */
"%dms Latency" = "%dms Latency";

/* Label */
"%i chars left" = "%i tekens over";

/* Menu item */
"%i hours, " = "%i uren, ";

/* Label */
"%i items" = "%i items";

/* Menu item */
"%s - Waiting" = "%s - Wachtend";

/* Spoken text by syntheziser */
"%s are now available. Start conference now?" = "%s zijn nu beschikbaar. Start de conferentie nu?";

/* Label */
"%s changed encryption fingerprint. Please verify it again." = "%s changed encryption fingerprint. Please verify it again.";

/* Menu item */
"%s Group" = "%s Groep";

/* Label */
"%s has asked you a question to verify your identity:" = "%s has asked you a question to verify your identity:";

/* Label */
"%s is not a valid image" = "%s is geen geldige afbeelding";

/* Person name */
"%s is now " = "%s is nu ";

/* Spoken text by syntheziser */
"%s is now available" = "%s is nu beschikbaar";

/* Menu item */
"%s is Sharing Her Screen" = "%s deelt het scherm";

/* Label */
"%s is watching the screen" = "%s bekijkt het scherm";

/* Label */
"%s left the conversation" = "%s verlaat de conversatie";

/* Window title */
"%s Preferences" = "%s Voorkeuren";

/* Label */
"%s requests your screen. Please confirm when asked." = "%s verzoekt uw scherm. Bevestig als het gevraagd wordt.";

/* Menu item */
"%s Subscribed To My Availability" = "%s is aangemeld voor mijn beschikbaarheid";

/* Menu item */
"%s Support Page..." = "%s Ondersteuningspagina...";

/* Menu item */
"%s using Diffie-Hellman key exchange (zRTP)" = "%s using Diffie-Hellman key exchange (zRTP)";

/* Label */
"%s wants to verify your identity using a commonly known secret." = "%s wil uw identiteit verifiëren met een gedeeld geheim";

/* Tooltip text */
"%s wishes that text conversation is not saved in history database" = "%s wenst dat de tekstconversatie niet wordt opgeslagen in de geschiedenis";

/* System notification title */
"%s's Availability" = "Beschikbaarheid van %s";

/* Menu item */
"%s's fingerprint is " = "%s's vingerafdruk is";

/* Label */
"%s. There are no previous messages." = "%s. Er zijn geen vorige berichten";

/* Label */
"%ss Latency" = "%ss Latency";

/* Preferences text label */
".\nFor studio quality, disable the option 'Use ambient noise reduction' in System Preferences > Sound > Input section. " = ".\nVoor studiokwaliteit, schakel de optie 'Onderdruk omgevingsgeluid' uit in Systeemvoorkeuren > Geluid > Invoer.";

/* Label */
"1 contact found" = "1 contact gevonden";

/* Label */
"1 item" = "1 item";

/* Menu item */
"A contact by dragging this audio call over it" = "A contact by dragging this audio call over it";

/* Label */
"A new audio device %s has been plugged-in. Would you like to switch to it?" = "Een nieuw audioapparaat %s is ingeplugged. WIlt u deze gebruiken?";

/* Label */
"A state of the art, easy to use SIP client" = "Een state of the art, makkelijk te gebruiken SIP client";

/* Label */
"About %i minutes" = "Ongeveer %i minuten";

/* Menu item */
"About %s" = "Over %s";

/* Menu item */
"About %s..." = "Over %s...";

/* Button title */
"Accept" = "Accepteer";

/* Button title */
"Accept All" = "Accepteer alles";

/* Menu item */
"Accept Request" = "Accepteer verzoek";

/* Menu item */
"Accept Request and Create Contact..." = "Accept Request and Create Contact...";

/* Label */
"Accepting File Transfer..." = "Accepteren bestandsoverdracht...";

/* Audio status label */
"Accepting Session..." = "Sessie accepteren....";

/* Label */
"Account" = "Account";

/* Watchers menu item */
"Account %s" = "Account %s";

/* Label */
"Account Label" = "Accountlabel";

/* Label */
"Account Web Page" = "Webpagina account";

/* Window Title
   Window title */

"Accounts" = "Accounts";

/* Menu item */
"Activate OTR encryption for this session" = "Activeer OTR encryptie voor deze sessie";

/* Label */
"Active" = "Actief";

/* Button title */
"Add" = "Toevoegen";

/* Menu item */
"Add %s to" = "Toevoegen %s aan";

/* Audio contextual menu */
"Add %s to Contacts" = "Voeg %s toe aan contacten";

/* Enrollment window title */
"Add Account" = "Account toevoegen";

/* Account popup menu item */
"Add Account..." = "Account toevoegen...";

/* Enrollment panel label */
"Add an Existing SIP Account" = "Bestaande account toevoegen";

/* Tooltip */
"Add audio" = "Audio toevoegen";

/* Menu item */
"Add Chat" = "Chat toevoegen";

/* Menu item */
"Add chat" = "Chat toevoegen";

/* Window title */
"Add Contact" = "Contact toevoegen";

/* Menu item */
"Add Contact..." = "Contact toevoegen...";

/* Menu item */
"Add Group..." = "Groep toevoegen...";

/* Enrollment window title */
"Add New Account" = "Nieuwe account toevoegen";

/* Window title */
"Add New Participant" = "Nieuwe deelnemer toevoegen";

/* Window title */
"Add Participants to the Conference" = "Deelnemer toevoegen aan de conferentie";

/* Menu item */
"Add to Contacts List..." = "Toevoegen aan contactenlijst...";

/* Menu item */

"Add Video" = "Video toevoegen";

/* Menu item */

"Add video" = "Video toevoegen";

/* Audio status label
   Label */

"Adding Audio..." = "Toevoegen audio...";

/* Label */

"Adding Video..." = "Toevoegen video...";

/* Label */
"Addition of %s" = "Toevoegen van %s";

/* Label */
"Addition of %s requested by" = "Toevoegen van %s verzocht door";

/* Label */
"Addition of Audio requested by" = "Toevoegen van audio verzocht door";

/* Label */
"Addition of Chat requested by" = "Toevoegen van chat verzocht door";

/* Label */
"Addition of unknown stream to existing session requested by" = "Addition of unknown stream to existing session requested by";

/* Label */
"Addition of Video requested by" = "Toevoegen van video verzocht door";

/* Group name label */
"Address Book" = "Adresboek";

/* Label */
"Address of the SIP conference server able to mix audio, chat, file transfers and provide participants information, must be given by the service provider. If empty, conference.sip2sip.info will be used by default" = "Address of the SIP conference server able to mix audio, chat, file transfers and provide participants information, must be given by the service provider. If empty, conference.sip2sip.info will be used by default";

/* Window title */
"Advanced" = "Geavanceerd";

/* Label */
"Advanced Settings" = "Geavanceerde instellingen";

/* Menu item */
"After %s" = "Na %s";

/* Label */
"Alert Device" = "Apparaat voor waarschuwingen";

/* Label */
"Alert URL" = "Alert URL";

/* Window title */
"Alerts" = "Meldingen";

/* Label */
"all" = "alle";

/* Group name label */
"All Contacts" = "Alle contacten";

/* Label */
"All contacts from the backup were already present. " = "Alle contacten van de backup waren al aanwezig";

/* Label */
"All groups from the backup were already present. " = "Alle groepen van de backup waren al aanwezig";

/* Label */
"Alternate Proxy" = "Alternatieve Proxy";

/* Label */
"Always add a numeric prefix when dialing telephone numbers, typically required by a PBX to obtain an outside line" = "Always add a numeric prefix when dialing telephone numbers, typically required by a PBX to obtain an outside line";

/* Menu item */
"Always On Top" = "Altijd bovenaan";

/* Menu item */
"Always require OTR encryption with %s" = "Vereis altijd OTR encryptie met %s";

/* Label */
"Always Use My Proxy" = "Altijd mijn Proxy gebruiken";

/* Label */
"and" = "en";

/* Contact detail */
"Anonymous" = "Anoniem";

/* Label */
"Anonymous To Answering Machine" = "Anoniem naar antwoordapparaat";

/* Label */
"Answer Delay" = "Antwoord wachttijd";

/* Window title */
"Answering Machine" = "Antwoordapparaat";

/* Audio status label */
"Answering machine active" = "Antwoordapparaat actief";

/* Label */
"Answering Machine Settings" = "Antwoordapparaat instellingen";

/* Label */
"Answering Machine starts in %is" = "Antwoordapparaat start over %is";

/* Label */
"Any profile will be accepted but this will be proposed" = "Elk profiel wordt geaccepteerd, maar deze wordt voorgesteld";

/* Label */
"April" = "April";

/* Label */

"Aspect" = "Verhouding";

/* Time label */
"at %s" = "om %s";

/* Menu item */
"Attach To Audio Drawer" = "Vastmaken aan 'audiolade'";

/* Menu item */
"Attach To Chat Drawer" = "Vastmaken aan 'videolade'";

/* Label */
"Attach Video" = "Video aankoppelen";

/* Window title */
"Audio" = "Audio";

/* Label */
"Audio call from %s" = "Audiogesprek van %s";

/* System notification title */
"Audio Call Recorded" = "Audiogesprek opegenomen";

/* Label */
"Audio call requested by" = "Audiogesprek aangevraagd door";

/* Label */
"Audio Calls" = "Audiogesprekken";

/* Label */
"Audio Codecs" = "Audiocoderingen";

/* Window title */
"Audio Conference" = "Audioconferentie";

/* Button title */
"Audio Only" = "Alleen audio";

/* Menu item */
"Audio Recordings" = "Audio-opnamen";

/* Audio status label */
"Audio Removed" = "Audio verwijderd";

/* Preferences text label */
"Audio sample rate is set to %dkHz" = "Audiosamplerate is naar %dkHz gezet";

/* Label */
"Audio Settings" = "Audio-instellingen";

/* Label */
"Audio Stream" = "Audiostream";

/* Audio status label */
"Audio Timeout" = "Audio timeout";

/* Label */
"August" = "Augustus";

/* Label */
"Authentication" = "Authenticatie";

/* Label */
"Authentication failed" = "Authenticatie mislukt";

/* Label */
"Authentication failure" = "Authenticatie fout";

/* Label
   Menu item */
"Auto Rotate Cameras" = "Auto wisselen van Camera";

/* Label */
"Auto Switch Devices" = "Switch automatisch tussen apparaten ";

/* Label */
"Automatic Answer" = "Automatisch beantwoorden";

/* Label */
"Automatic Recording" = "Automatisch opnemen";

/* Label */
"Automatic Transfer" = "Automatisch doorschakelen";

/* Label */
"Automatically Accept Chat Requests from Known Contacts" = "Chat verzoeken van bekende contacten automatisch acccepteren";

/* Label */
"Automatically Accept Files from Known Contacts" = "Bestanden van bekende contacten automatisch acccepteren";

/* Label */
"Automatically accept transfer requests from remote party" = "Doorschakeling van correspondent automatisch accepteren";

/* Label */
"Automaticaly Accepting in %i s" = "Automatisch accepteren over %i s";

/* Label */
"Availability" = "Beschibaarheid";

/* Window title */
"Availability Information published by %s" = "Beschikbaarheidsinformatie gepubliceerd door %s";

/* Label */
"available" = "beschikbaar";

/* Menu item */
"Available" = "Beschikbaar";

/* Label */
"away" = "afwezig";

/* Menu item */
"Away" = "Afwezig";

/* Label */
"Bandwidth Limit" = "Bandbreedte limiet";

/* Window Title */
"Blink for SIP2SIP" = "Blink voor SIP2SIP";

/* Menu item */
"Block Request" = "Blokkeer verzoek";

/* Group name label */
"Blocked Contacts" = "Geblokkeerde contacten";

/* Group name label */
"Bonjour Neighbours" = "Bonjour buren";

/* Button title */
"Browse" = "Blader";

/* Button title */
"Browse..." = "Blader...";

/* Label */
"Built-in Microphone" = "Ingebouwde microfoon";

/* Label */
"Built-in Microphone and Output" = "Ingebouwde microfoon en uitvoer";

/* Label */
"Built-in Output" = "Ingebouwde uitvoer";

/* Label */
"busy" = "bezig";

/* Contact detail
   Menu item */

"Busy" = "Bezig";

/* Contact detail */
"Busy Everywhere" = "Overal bezig";

/* Label */
"Busy Here" = "Bezig";

/* Button title */
"Call" = "Gesprek";

/* Label */
"Call Cancelled" = "Gesprek geannuleerd";

/* Label */
"Call Declined" = "Gesprek geweigerd";

/* Label */
"Call from %s" = "Gesprek van %s";

/* Audio call tooltip */
"Call transfer" = "Gesprek doorschakelen";

/* Label */
"Call Waiting" = "Gesprek wachtend";

/* Window title */
"Camera Capture Error" = "Camera Capture Error";

/* Button title
   Menu item */

"Cancel" = "Annuleer";

/* Tooltip */
"Cancel Audio" = "Audio annuleren";

/* Tooltip */
"Cancel Chat" = "Annuleer chat";

/* Label */
"Cancel outgoing sessions if not answered within this interval" = "Cancel outgoing sessions if not answered within this interval";

/* Button title */
"Cancel Proposal" = "Annuleer voorstel";

/* Menu item */
"Cancel Screen Sharing Proposal" = "Annuleer voorstel scherm delen";

/* Menu item */
"Cancel Screen Sharing Request" = "Annuleer voorstel scherm delen";

/* Tooltip */
"Cancel Video" = "Video annuleren";

/* Label */
"cancelled" = "geannuleerd";

/* Label */
"Cancelled" = "Geannuleerd";

/* Audio status label */
"Cancelling Request..." = "Annuleren van verzoek...";

/* Label */
"Cancelling Screen Sharing..." = "Annuleren scherm delen...";

/* Label */
"Cannot add SIP Account: %s" = "Kan SIP account: %s niet toevoegen";

/* Enrollment panel label */
"Cannot connect to enrollment server: %s" = "Cannot connect to enrollment server: %s";

/* Enrollment panel label */
"Cannot decode data from enrollment server" = "Cannot decode data from enrollment server";

/* Window title */
"Cannot Initiate Session" = "Kan sessie niet initialiseren";

/* Window title */
"Cannot Send File" = "Kan bestand niet versturen";

/* Window title */
"Cannot Send Message" = "Kan bericht niet versturen";

/* Label */
"Certificate Authority File" = "Certificate Authority Bestand";

/* Window title */

"Chat" = "Chat";

/* Label */
"Chat from %s" = "Chat van %s";

/* System notification title */
"Chat History" = "Chatgeschiedenis";

/* Window title */
"Chat Message Received" = "Chat bericht ontvangen";

/* Button title */
"Chat Only" = "Alleen chat";

/* Label */
"Chat session is not OTR encrypted" = "Chatsessie gebruikt geen OTR encryptie";

/* Label */
"Chat Session requested by" = "Chatsessie verzocht door";

/* Label */
"Chat Sessions" = "Chatsessies";

/* Label */
"Chat Settings" = "Chatinstellingen";

/* Label */
"Chat Stream" = "Chat Stream";

/* Window title */
"Chat with %s" = "Chat met %s";

/* Checkbox tooltip */
"Check if you want to customize the codec list for this account instead of using the global settings" = "Check of U de coderingenlijst wil aanpassen voor dit account in plaats van de globale instellingen te gebruiken";

/* Menu item */
"Clear History" = "Verwijder geschiedenis";

/* Label */
"Click on Editor toolbar button to switch back to the chat session" = "Click on Editor toolbar button to switch back to the chat session";

/* Label */
"Click on the device icons to start a session" = "Klik op de iconen om een sessie te starten";

/* Text placeholder */
"Click to add" = "Klik om toe te voegen";

/* Text placeholder */
"Click to add a new address" = "Klik om een nieuw adres toe te voegen";

/* Button title */
"Close" = "Sluit";

/* Window Title */
"Close Chat Window" = "Sluit chat venster";

/* Contacts menu item */
"Collapse Group" = "Uitklappen groep";

/* Label */
"completed" = "compleet";

/* Label */
"Completed transfer of " = "Overdracht voltooid van";

/* Label */
"Computing checksum..." = "Berekenen checksum...";

/* Label */
"Conference Server" = "Conferentieserver";

/* Button title */
"Confirm" = "Bevestig";

/* Menu item */
"Confirm Identity by verbally comparing the phrase" = "Confirm Identity by verbally comparing the phrase";

/* Button title */
"Connect" = "Verbind";

/* Audio status label */
"Connected" = "Verbonden";

/* Audio status label
   Contact detail
   Label */


"Connecting..." = "Verbinden...";

/* Label */
"Connection established" = "Verbinding gemaakt";

/* Error label
   Label */

"Connection failed" = "Connectie mislukt";

/* Label */
"Connection refused" = "Verbinding geweigerd";

/* Label
   Window title */

"Contacts" = "Contacten";

/* Window title */
"Contacts Backup" = "Contacten backup";

/* Window title */
"Contacts Restore" = "Herstel contacten";

/* Label */
"Contacts Settings" = "Instellingen contacten";

/* Label */
"Container" = "Container";

/* Button title */
"Continue" = "Ga door";

/* Menu item */
"Copy" = "Kopiëren";

/* Menu item */
"Copy To Search Bar" = "Kopieer naar zoekbar";

/* Label */
"Core Engine Level" = "Core Engine Level";

/* Label */
"Could not load page: %s" = "Could not load page: %s";

/* Check box title */
"Customize" = "Aanpassen";

/* Menu item */
"Deactivate OTR encryption for this session" = "Deactiveer OTR encryptie voor deze sessie";

/* Label */
"December" = "December";

/* Menu item */
"Default" = "Standaard";

/* Button title
   Menu item */

"Delete" = "Verwijder";

/* Label */
"Delete '%s' from the Contacts list?" = "Verwijder %s van de contactenlijst?";

/* Menu item */
"Delete configuration" = "Verwijder configuratie";

/* Window title */
"Delete Contact" = "Verwijder contact";

/* Window title */
"Delete Group" = "Verwijder groep";

/* Menu item */
"Delete..." = "Verwijder...";

/* Label */
"Deny Requests for Sharing My Screen" = "Weiger verzoeken voor scherm delen";

/* Menu item */
"Deselect All" = "Deselecteer alles";

/* Label */

"Detach Video" = "Video loskopppelen";

/* Label */
"Device" = "Apparaat";

/* Label */
"Dial Plan" = "Kiesplan";

/* Label */
"Disable Collaboration Editor" = "Gedeelde editor uitschakelen";

/* Label */
"Disable History" = "Geschiedenis uitschakelen";

/* Label */
"Disable Replication" = "Replicatie uitschakelen";

/* Label
   Menu item */

"Disabled" = "Uitgeschakeld";

/* Button title */
"Disconnect" = "Verbreek";

/* Menu item */
"Disconnect %s" = "Verbreek %s";

/* Menu item */
"Discovered using DNS Lookup" = "Ontdekt door DNS Lookup";

/* Label */
"Displaying %d entries" = "Toont %d artikelen";

/* Label */
"Displaying %d to " = "Toont %d tot";

/* Label */
"Displaying 1 entry" = "Toont 1 artikel";

/* Label */
"Displaying all messages" = "Toont alle berichten";

/* Label */
"Displaying messages from last day" = "Toont berichten van de laatste dag";

/* Label */
"Displaying messages from last month" = "Toont berichten van de laatste maand";

/* Label */
"Displaying messages from last six months" = "Toont berichten van de laatste zes maanden";

/* Label */
"Displaying messages from last three months" = "Toont berichten van de laatste drie maanden";

/* Label */
"Displaying messages from last week" = "Toont berichten van de laatste week";

/* Label */
"Displaying messages from last year" = "Toont berichten van het laatste jaar";

/* Audio status label
   Label */

"DNS Lookup failed" = "DNS opzoeken mislukt";

/* Label */
"Do Not Disturb" = "Niet Storen";

/* Label */
"Do Not Disturb Code" = "Niet-Storen code";

/* Label */
"Do Not Disturb Code can be in 400 or 600 range. Examples: use 486 code for Busy Here or 603 code for Busy Everywhere" = "Do Not Disturb Code can be in 400 or 600 range. Examples: use 486 code for Busy Here or 603 code for Busy Everywhere";

/* Window title */
"Download File" = "Download bestand";

/* Menu item */
"Drag Request To An Existing Contact To Accept It" = "Drag Request To An Existing Contact To Accept It";

/* Audio status label */
"Drop outside to remove from conference" = "Drop outside to remove from conference";

/* Audio status label */
"Drop this over a contact to transfer" = "Drop this over a contact to transfer";

/* Audio status label */
"Drop this over a session or contact" = "Drop this over a session or contact";

/* Audio status label */
"Drop this over a session to conference" = "Drop this over a session to conference";

/* Menu item */
"Edit" = "Bewerk";

/* Window title */
"Edit Contact" = "Bewerk contact";

/* Menu item */
"Edit in Address Book..." = "Bewerk in adresboek...";

/* Menu item */
"Empty" = "Leeg";

/* Label */
"Enable Acoustic Echo Cancellation" = "Inschakelen akoestische echo onderdrukking";

/* Label */
"Enable On The Phone" = "Schakel in op de telefoon";

/* Preferences help label */
"Enable Screen Sharing in System Preferences > Sharing section.\nClick on the 'Computer Settings...' button and check the option 'Anyone may request permission to control screen'" = "Schermdeling inschakelen in Systeemvoorkeuren > Delen.\n Klik op 'Computerinstellingen...' en vink de optie aan 'Iedereen mag toestemming vragen om het scherm te beheren'";

/* Label */
"Enable Short Messages" = "Korte berichten aanzetten";

/* Label */
"Enabled" = "Ingeschakeld";

/* Label */
"Enabled When Automatic Answering Calls" = "Ingeschakeld bij automatisch beantwoorden oproepen";

/* Menu item */
"Encrypt" = "Encrypt";

/* Label
   Menu item */

"Encrypted" = "Encrypted";

/* Label */
"Encrypted message %s is unreadable, as encryption is disabled" = "Encrypted message %s is unreadable, as encryption is disabled";

/* Label */
"Encryption fingerprint has changed" = "Encryption fingerprint has changed";

/* Label */
"Encryption Warning" = "Encryptiewaarschuwing";

/* Tooltip */
"End chat" = "Beëindig chat";

/* Label */
"ended" = "beëindigd";

/* Menu item */
"English" = "Engels";

/* Label */
"Enter a new name for the group:" = "Voer een nieuwe naam in voor de groep:";

/* Label */
"Enter a password to encrypt the content of your messages on the replication server" = "Wachtwoord invoeren om de inhoud van uw berichten op de replicatieserver te versleutelen";

/* Label */
"Enter authentication username if different than the SIP Address username" = "Enter authentication username if different than the SIP Address username";

/* Audio status label */
"Enter DTMF using keyboard" = "Voer DTMF in met het toetsenbord";

/* Search box placeholder */
"Enter Phone Number" = "Voer telefoonnummer in";

/* Window title */
"Enter STUN server" = "Voer STUN server in";

/* Label */
"Entered Password confirmation doesn't match." = "Entered Password confirmation doesn't match.";

/* Menu item */
"Entire Screen" = "Volledig scherm";

/* Audio status label
   Window title */

"Error" = "Fout";

/* Label */
"Error creating SIP account: %s" = "Fout bij het maken SIP account: %s";

/* Label */
"Error downloading file: %s" = "Fout met downloaden bestand: %s";

/* Enrollment panel label */
"Error from enrollment server: %s" = "Error from enrollment server: %s";

/* Label */
"Error starting screen sharing session." = "Fout bij het starten van scherm delen.";

/* Label */
"Error: %s" = "Fout: %s";

/* Contacts menu item */
"Expand Group" = "Uitklappen groep";

/* Label */
"Extended Debug" = "Uitgebreide debug";

/* Label */
"External Alert" = "Externe waarschuwing";

/* Label */
"External Line Prefix" = "Externe lijn kengetal ";

/* Label */
"failed" = "mislukt";

/* Label */
"Failed to enable OTR encryption" = "OTR encryptie aanzetten mislukt";

/* Window title */
"Fatal Error Encountered" = "Fatale fout opgetreden";

/* Label */
"February" = "Februari";

/* Label */
"File hash mismatch" = "File hash mismatch";

/* Label */
"File Logging" = "Bestandslogging";

/* Label */
"File Received" = "Bestand ontvangen";

/* Label */
"File Sent" = "Bestand verstuurd";

/* Label */
"File that contains a list of Certificate Autorities (CA) additional to the ones provided by MacOSX. Each CA must be in PEM format, multiple CA can be concantenated." = "File that contains a list of Certificate Autorities (CA) additional to the ones provided by MacOSX. Each CA must be in PEM format, multiple CA can be concantenated.";

/* Window title */
"File Transfer" = "Bestandsoverdracht";

/* Label */
"File transfer from %s" = "Bestandsoverdracht van %s";

/* Label */
"File Transfer Settings" = "Bestandsoverdrachtsinstellingen";

/* Label */
"File Transfers" = "Bestandsoverdrachten";

/* Audio status label
   Contact detail
   Label */

"Finding Destination..." = "Zoeken bestemming....";

/* Button Title */
"Finish" = "Afronden";

/* Menu item */
"Font Size" = "Font grootte";

/* Label */
"For studio quality, disable the option 'Use ambient noise reduction' in System Preferences > Sound > Input section. " = "For studio quality, disable the option 'Use ambient noise reduction' in System Preferences > Sound > Input section. ";

/* Label */
"Framerate" = "Framerate";

/* Label */
"frames/s" = "frames/s";

/* Label */
"Friday" = "Vrijdag";

/* Label
   System notification subtitle */

"From %s" = "Van %s";

/* Label */
"from account %s" = "van account %s";

/* Menu item */
"From Backup Taken at %s..." = "Van backup op %s...";

/* Label */

"Full Screen" = "Volledig scherm";

/* Label */
"Full Screen After Connect" = "Volledig scherm na connectie ";

/* Audio status label
   Label */
"Gathering Complete" = "Verzamelen compleet";

/* Audio status label
   Label */
"Gathering ICE Candidates..." = "ICE kanidaten verzamelen...";

/* Label */
"General" = "Algemeen";

/* Label */
"GUI Settings" = "GUI instellingen";

/* Label */
"H.264 Codec" = "H.264 Codering";

/* Menu item */

"Hangup" = "Ophangen";

/* Accesibility outlet description */
"Hangup Call" = "Ophangen gesprek";

/* Label */
"Hangup On Timeout" = "Ophangen bij timeout";

/* Menu item */
"HD 720p" = "HD 720p";

/* Window title */
"Help" = "Help";

/* Menu item */
"Hide" = "Verberg";

/* Menu item */
"Hide Confirm Identity Phrase" = "Hide Confirm Identity Phrase";

/* Contacts menu item */
"Hide Dialpad" = "Verberg nummerkeuze";

/* Menu item */
"Hide Entries" = "Artikelen verbergen";

/* Menu item */
"Hide Entry" = "Artikel verbergen";

/* Label */
"Hide My Location" = "Verberg mijn locatie";

/* Label */
"Hide My Timezone" = "Verberg mijn tijdzone";

/* Menu item */
"Hide Session Information" = "Verberg sessie-informatie";

/* Menu item */
"History..." = "Geschiedenis...";

/* Tooltip */


"Hold" = "Wachtstand";

/* Audio status label
   Label */

"Hold by Remote" = "In de wacht door extern";

/* Accesibility outlet description */
"Hold Call" = "Gesprek in de wacht";

/* Label */
"Host to Host" = "Host naar Host";

/* Label */
"Hostname or IP Address" = "Hostname of IP adres";

/* Menu item */
"I have verified %s's fingerprint" = "Ik heb %s's vingerafdruk geverifieerd";

/* Audio status label
   Label */
"ICE Negotiation Failed" = "ICE onderhandeling mislukt";

/* Audio status label
   Label */
"ICE Negotiation Succeeded" = "ICE onderhandeling succesvol";

/* Menu item */
"Identity Confirmed" = "Identiteit bevestigd";

/* Label */
"Identity verification failed. Try again later." = "Identiteit bevestigen mislukt. Probeer later nog een keer.";

/* Window title */
"Identity Verification for %s" = "Identiteit bevestiging voor %s";

/* Label */
"Identity verification in progress..." = "Identiteit bevestigen is bezig...";

/* Label */
"Identity verification request received" = "Identity verification request received";

/* Label */
"Identity verification succeeded" = "Indentiteit verificatie gelukt";

/* Label */
"Idle Threshold" = "Inactiviteitsdrempel";

/* Label */
"If disabled, acoustic echo cancelation and noise reduction are disabled and the sampling rate is raised to 48kHz to achieve best audio quality possible. To increase audio quality, also disable Use ambient noise reduction in System Preferences in the microphone input section. When enabled, the sampling rate of the audio engine is set to 32kHz." = "Als uitgezet, zijn akoustische-echo- en omgevingsgeluid onderukking uitgeschakeld en de sample rate is verhoogd naar 48kHz om de beste audiokwaliteit te krijgen. Om nog betere kwalietit te krijgen schakel Omgevingsgeluid onderdrukken uit in de Systeemvoorkeuren bij de Invoer sectie. Bij aangezet, wordt de samplerate 32kHz.";

/* Label */
"If disabled, new incoming calls are rejected with busy signal (486) if an audio call is already in progress" = "Als uitgeschakeld worden nieuwe binnenkomende gesprekken geweigerd met een bezet signaal (486) als er al een gresprek is.";

/* Label */
"If empty, it is automatically discovered using DNS lookup for SRV record of _msrps._tcp.domain" = "Bij leeg wordt het automatisch ontdekt door DNS verzoeken naar het SRV record voor _msrps._tcp.domein";

/* Label */
"If empty, it is automatically discovered using DNS lookup for TXT record of xcap.domain" = "Bij leeg wordt het automatisch ontdekt door DNS verzoeken naar het TXT record voor xcap.domein";

/* Label */
"If RTP is not received in this interval, audio calls will be hangup when Hangup on Timeout option in the RTP advanced section of the account is enabled" = "Als er geen RTP wordt ontvangen in dit interval, worden gesprekken opgehangen als 'Ophangen bij timeout' is ingeschakeld in de sectie RTP geavanceerd bij de account.";

/* Button title */
"Ignore" = "Negeer";

/* Label */
"Inbound Ringtone" = "Inkomende beltoon";

/* Label */
"Incoming %s/s" = "Inkomend %s/s";

/* Contact detail */
"Incoming call" = "Inkomend gesprek";

/* Window title */
"Incoming Call From %s" = "Inkomend gesprek van %s";

/* Group name label
   Menu item */

"Incoming Calls" = "Inkomende gesprekken";

/* Label */
"Incoming image file transfer finished" = "Incoming image file transfer finished";

/* Label */
"Incoming Session request from" = "Inkomend sessieverzoek van";

/* Menu item */
"Info" = "Info";

/* Label */
"Input Device" = "Invoerapparaat";

/* Label */
"Interrupted" = "Onderbroken";

/* Label */
"Interval after which my availability is set to away" = "Tijdsduur waarna mijn beschikbaarheid 'afwezig' wordt";

/* Label */
"Interval to keep GUI elements alive after session ends (seconds)" = "Interval om GUI elementen levend te houden na eindigen sessie (seconden)";

/* Alert panel
   Window title */

"Invalid Address" = "Ongeldig adres";

/* Window title */
"Invalid Characters" = "Ongeldige tekens";

/* Label */
"Invalid characters in option value." = "Ongeldige tekens in optie waarde";

/* Window title */
"Invalid Code" = "Ongeldige code";

/* Label */
"Invalid conference SIP address: %s" = "Ongeldig SIP conferentie adres: %s";

/* Label */
"Invalid domain name chosen. Valid domain names are: %s" = "Invalid domain name chosen. Valid domain names are: %s";

/* Window title */
"Invalid DTMF delimiter" = "Invalid DTMF delimiter";

/* Window title */
"Invalid Hour" = "Ongeldig uur";

/* Label */
"Invalid server address: %s" = "Ongeldig server adres: %s";

/* Label */
"Invalid SIP address: %s" = "Ongeldig SIP adres: %s";

/* Error label */
"Invalid SIP port value: TCP and TLS ports cannot be the same" = "Invalid SIP port value: TCP and TLS ports cannot be the same";

/* Menu item */
"Invisible" = "Onzichtbaar";

/* Contact detail */
"Invitation accepted" = "Uitnodiging geaccepteerd";

/* Contact detail */
"Invitation failed: %s" = "Uitnodiging mislukt: %s";

/* Contact detail */
"Invitation sent..." = "Uitnodiging verstuurd...";

/* Label */
"INVITE Timeout" = "INVITE Timeout";

/* Menu item */
"Invite to Chat..." = "Uitnodigen voor chat...";

/* Menu item */
"Invite To Conference" = "Uitnodigen voor conferentie";

/* Label */
"January" = "Januari";

/* Label */
"July" = "Juli";

/* Label */
"June" = "Juni";

/* Label */
"Keep scrolling up for more than one second to load older messages" = "Blijf langer dan één seconde omhoog scrollen om oudere berichten te laden";

/* Label */
"Keep Window on Top" = "Houdt venster bovenaan";

/* Label */
"Label displayed in account popup up menu instead of the sip address" = "Label displayed in account popup up menu instead of the sip address";

/* Label */
"Language" = "Taal";

/* Menu item */
"Last Calls" = "Laatste gresprekken";

/* Menu item */
"Last Day" = "Laatste dag";

/* Menu item */
"Last Month" = "Laatste maand";

/* Menu item */
"Last Week" = "Laatste week";

/* Label */
"LDAP Directory" = "LDAP Directory";

/* Label */
"Less than 1 minute" = "Kleiner dan 1 minuut";

/* Label */
"Level" = "Niveau";

/* Label */
"List of numeric prefixes separated by spaces that auto-selects this account for outgoing calls to telephone numbers starting with any such prefix (e.g. +31 0031)" = "List of numeric prefixes separated by spaces that auto-selects this account for outgoing calls to telephone numbers starting with any such prefix (e.g. +31 0031)";

/* Label */
"Loading" = "Laden";

/* Label */
"Loading all messages..." = "Laden alle berichten....";

/* Label */
"Loading messages from last day..." = "Berichten laden van de laatste dag...";

/* Label */
"Loading messages from last month..." = "Berichten laden van de laatste maand...";

/* Label */
"Loading messages from last six months..." = "Berichten laden van de laatste zes maanden...";

/* Label */
"Loading messages from last three months..." = "Berichten laden van de laatste drie maanden...";

/* Label */
"Loading messages from last week..." = "Berichten laden van de laatste week...";

/* Label */
"Loading messages from last year..." = "Berichten laden van het laatste jaar...";

/* Label */
"Loading messages..." = "Laden berichten...";

/* Label */
"Log Core Engine" = "Log Core Engine";

/* Label */
"Log MSRP Media" = "Log MSRP Media";

/* Label */
"Log Notifications" = "Log Notifications";

/* Label */
"Log SIP Signaling" = "Log SIP Signaling";

/* Label */
"Log XCAP Storage" = "Log XCAP Storage";

/* Label */
"Mailbox URI" = "Mailbox URI";

/* Menu item */
"Mandatory" = "Verplicht";

/* Label */
"March" = "Maart";

/* Label */
"Maximum Duration" = "Maximum duur";

/* Audio recording text label */
"Maximum message length reached" = "Maximum message length reached";

/* Label */
"May" = "Mei";

/* Label */
"Media Support Detection" = "Media support detectie";

/* Label */
"Message %s is not encrypted, while encryption was expected" = "Bericht %s gebruikt geen encryptie, maar ecryptie werd verwacht  ";

/* Label */
"Message delivery failure" = "Afleverfout bericht";

/* Label */
"Message Received" = "Bericht ontvangen";

/* Label */
"Message Sent" = "Bericht verstuurd";

/* Label */
"milliseconds" = "milliseconden";

/* Label */
"missed" = "gemist";

/* Label */
"Missed Call" = "Gemist gesprek";

/* Contact detail */
"Missed call" = "Gemist gesprek";

/* Group name label
   Menu item */

"Missed Calls" = "Gemiste gesprekken";

/* Label */
"Monday" = "Maandag";

/* Button title */
"Move Down" = "Verplaats naar beneden";

/* Menu item */
"Move Group" = "Verplaats groep";

/* Button title */
"Move Up" = "Verplaats omhoog";

/* Label */
"MSRP connection failed" = "MSRP connectie mislukt";

/* Label */
"MSRP Media" = "MSRP Media";

/* Label */
"MSRP Relay" = "MSRP Relay";

/* Label */
"MSRP relay authentication failed" = "MSRP relay authentication failed";

/* Label */
"Multiple Incoming Calls" = "Meerdere inkomende gesprekken";

/* Label */
"Must be between 0 and 23." = "Moet tussen 0 en 23 liggen";

/* Label */

"Mute" = "Dempen";

/* Accesibility outlet description */
"Mute Participant" = "Demp deelnemer";

/* Label */
"Muted" = "Gedempt";

/* Menu item */
"My fingerprint is %s" = "Mijn vingerafdruk is %s";

/* Activity menu item */
"My Recent Availability" = "Mijn recente beschikbaarheid";

/* Menu item */
"My Screen is Shared with %s" = "Mijn scherm is gedeeld met %s";

/* Label */
"My Screen requested by" = "Mijn scherm verzocht door";

/* Button title
   Window title */


"My Video" = "Mijn video";

/* Label */
"NAT Traversal" = "NAT Traversal";

/* Menu item */
"Nederlands" = "Nederlands";

/* Label */
"Negotiate an optimal RTP media path between SIP end-points by trying to avoid intermediate RTP media relays" = "Negotiate an optimal RTP media path between SIP end-points by trying to avoid intermediate RTP media relays";

/* Label */
"Negotiating Encryption..." = "Onderhandelen encryptie...";

/* Audio status label
   Label */
"Negotiating ICE..." = "Onderhandelen ICE...";

/* Label */
"Network Timeout" = "Netwerk timeout";

/* Window title */
"New Account Added" = "Nieuwe account toegevoegd";

/* Window title */
"New Audio Device" = "Nieuw audioapparaat";

/* System notification title */
"New Contact Request" = "Nieuw contact verzoek";

/* Group name label */
"New Contact Requests" = "Nieuwe contact verzoeken";

/* System notification title */
"New Voicemail Message" = "Nieuw voicemailbericht";

/* System notification title */
"New Voicemail Messages" = "Nieuwe voicemailberichten";

/* Label */
"Newer contacts will be preserved." = "Nieuwere contacten blijven behouden.";

/* Label */
"Nickname" = "Bijnaam";

/* Account popup menu item */
"No Accounts" = "Geen accounts";

/* No comment provided by engineer. */
"No Backups Available" = "Geen backups beschikbaar";

/* Label
   Menu item */

"No conference server in this neighbourhood" = "Geen conferentie server in de buurt";

/* Menu item */
"No configurations saved" = "Geen configuraties opgeslagen";

/* Label */
"No entry found" = "Niets gevonden";

/* Menu item */
"No Fingerprint Discovered" = "Geen vingerafdruk ontdekt";

/* Group name label */
"No Group" = "Geen groep";

/* Label */
"No Internet connection" = "Geen internet verbinding";

/* No comment provided by engineer. */
"No recordings available" = "Geen opnamen beschikbaar";

/* Menu item */
"No Selected Groups" = "Geen geselecteerde groepen";

/* Label */
"No voicemail URI set" = "Geen voicemail URI ingevoerd";

/* Watchers menu item */
"Nobody" = "Niemand";

/* Contact detail */
"Nobody answered" = "Niemand heeft geantwoord";

/* Menu item
   Menu Item */

"None" = "Geen";

/* Label */
"Normally, the MSRP relay is used only for incoming sessions, this setting also forces the outbound sessions through the MSRP relay" = "Normally, the MSRP relay is used only for incoming sessions, this setting also forces the outbound sessions through the MSRP relay";

/* Menu item */
"Not Set" = "Niet ingevoerd";

/* Label */
"Not Supported" = "Niet ondersteund";

/* Label */
"November" = "November";

/* Label */
"October" = "Oktober";

/* Label */
"offered by" = "offered by";

/* Label */
"Offering File..." = "Aanbieden bestand...";

/* Label */
"Offering Screen Sharing..." = "Aanbieden schermdeling....";

/* Label */
"offline" = "offline";

/* Menu item */
"Offline Note..." = "Offline Notitie...";

/* Button title */
"OK" = "OK";

/* Date label */
"on %s" = "op %s";

/* Audio status label
   Label
   Tooltip */


"On Hold" = "In de wacht";

/* Label */
"On the Phone" = "Aan de telefoon";

/* System notification subtitle */
"On Voicemail Server" = "Op de voicemailserver";

/* Label */
"One contact has been restored. " = "Één contact is hersteld.";

/* Label */
"One device available" = "Één apparaat beschikbaar";

/* Label */
"One group has been restored. " = "One group has been restored. ";

/* Menu item */
"One Selected Group" = "Eén geselecteerde groep";

/* Group name label */
"Online Contacts" = "Online contacten";

/* Menu item */
"Online Devices" = "Online Devices";

/* Button title */
"Only * or # are allowed." = "Alleen * en # zijn toegestaan";

/* Label */
"Only digits are allowed." = "Alleen cijfers zijn toegestaan";

/* Label */
"Open Alert URL After Connect" = "Open waarschuwings URL na connectie";

/* Menu item */
"Open Screenshots Folder" = "Open screenshotsfolder";

/* Menu item */
"Open URL" = "Open URL";

/* Menu item */
"Optional" = "Optioneel";

/* Label */
"OTR Encryption" = "OTR encryptie";

/* Label */
"OTR encryption error: %s" = "OTR encryptie fout: %s";

/* Menu item */
"OTR encryption is disabled in Chat preferences" = "OTR encryptie is uitgeschakeld in de chat instellingen";

/* Menu item */
"OTR encryption is not possible within a multi-party conference" = "OTR encryptie is niet mogelijk in een conferentie met meerdere deelnemers";

/* Menu item */
"OTR encryption is possible after connection is established" = "OTR encryptie is mogelijk nadat er verbinding is";

/* Menu item */
"OTR negotiation in progress..." = "OTR onderhandeling is bezig...";

/* Label */
"OTR negotiation timed out" = "OTR onderhandelingstijd is voorbij";

/* Label
   Menu item */

"Outbound Proxy" = "Uitgaande proxy";

/* Label */
"Outbound Ringtone" = "Uitgaande beltoon";

/* Label */
"Outgoing %s/s" = "Uitgaand %s/s";

/* Contact detail */
"Outgoing call" = "Uitgaand gesprek";

/* Group name label
   Menu item */

"Outgoing Calls" = "Uitgaande gesprekken";

/* Label */
"Output Device" = "Uitvoerapparaat";

/* Label */
"Overwrite the address of the SIP Outbound Proxy obtained normally from the DNS. Example: proxy.example.com:5061;transport=tls will force the use of the proxy at proxy.example.com over TLS protocol on port 5061" = "Overwrite the address of the SIP Outbound Proxy obtained normally from the DNS. Example: proxy.example.com:5061;transport=tls will force the use of the proxy at proxy.example.com over TLS protocol on port 5061";

/* Label */
"Participant must be a valid SIP address. " = "Deelnemer moet een geldig SIP adres zijn.";

/* Label */
"Participants" = "Deelnemers";

/* Label */
"Password" = "Wachtwoord";

/* Label */
"Password for authentication requested by web server, if not set the SIP account password will be used" = "Password for authentication requested by web server, if not set the SIP account password will be used";

/* Menu item */
"Paste %s" = "Plak %s";

/* Label */
"Pause iTunes During Audio Calls" = "Pauzeer iTunes gedurende audiogesprekken";

/* Label */
"Peer to Peer" = "Peer to Peer";

/* Label */
"Pending" = "Wachtend";

/* Contact detail */
"Pending authorization" = "Wachtend op autorisatie";

/* Label */
"Permanently remove account %s?" = "Permanent verwijderen van account %s?";

/* Label */
"Phone Numbers" = "Telefoonnummers";

/* Label */
"Play Presence Sounds" = "Beschikbaarheidsgeluiden spelen";

/* Label */
"Please add at least one participant. " = "Voeg tenminste één deelnemer toe";

/* Label */
"Please choose a Username for your account." = "Kies een gebruikersnaam voor uw account.";

/* Label */
"Please confirm the deletion of %s Bonjour history entries" = "Please confirm the deletion of %s Bonjour history entries";

/* Label */
"Please confirm the deletion of %s history entries" = "Please confirm the deletion of %s history entries";

/* Label */
"Please confirm the deletion of group '%s' from the Contacts list. The contacts part of this group will be preserved. " = "Please confirm the deletion of group '%s' from the Contacts list. The contacts part of this group will be preserved. ";

/* Label */
"Please enter a Password for your new SIP Account." = "Please enter a Password for your new SIP Account.";

/* Label */
"Please enter a valid conference room of at least 2 alpha-numeric . _ or - characters, it must start and end with a +, a positive digit or letter" = "Please enter a valid conference room of at least 2 alpha-numeric . _ or - characters, it must start and end with a +, a positive digit or letter";

/* Label */
"Please enter a valid email address." = "Voer een geldig emailadres in.";

/* Label */
"Please enter an address containing alpha numeric characters" = "Please enter an address containing alpha numeric characters";

/* Label */
"Please enter your account password." = "Please enter your account password.";

/* Label */
"Please enter your Display Name." = "Please enter your Display Name.";

/* Label */
"Please enter your SIP address provided by your SIP service provider. The address must be in user@domain format, for example alice@example.com" = "Please enter your SIP address provided by your SIP service provider. The address must be in user@domain format, for example alice@example.com";

/* Label */
"Please generate the private key" = "Please generate the private key";

/* Label */
"Please select an account" = "Please select an account";

/* Label */
"Please select at least one media type. " = "Please select at least one media type. ";

/* Label */
"Port" = "Poort";

/* Menu item */
"Portuguese" = "Portugees";

/* Label */
"Presence Status" = "Beschikbaarheidsstatus";

/* Label */
"Primary Proxy" = "Primaire Proxy";

/* Label */
"Private message from %s" = "Privé bericht van %s";

/* Label */
"Private message to %s" = "Privé bericht naar %s";

/* Label */
"Probing Failed" = "Voorstel mislukt";

/* Label */
"Profile" = "Profiel";

/* Label */
"Proposal failed" = "Voorstel mislukt";

/* Label */
"Proposal rejected" = "Voorstel geweigerd";

/* Label */
"Protocols" = "Protocollen";

/* Label */
"Publish Interval" = "Publicatie interval";

/* Window title */
"Purge History Entries" = "Verwijder geschiedenis";

/* Accesibility outlet description */
"Push button" = "Drukknop";

/* Audio call tooltip */
"Put the call on hold" = "Zet het gesprek in de wacht";

/* Button title */
"Quit" = "Afsluiten";

/* Label */
"Receive Incoming Calls" = "Ontvang inkomende gesprekken";

/* Accesibility outlet description */
"Record Audio" = "Opnemen audio";

/* Audio recording text label */
"Recording will start in %is..." = "Opname zal starten in %is...";

/* Audio recording text label */
"Recording..." = "Opnemen...";

/* Label */
"Recordings Directory" = "Opname folder";

/* Status bar menu item */
"Redial" = "Opnieuw kiezen";

/* Status bar menu item */
"Redial %s" = "Opnieuw kiezen %s";

/* Window title */
"Redirect Call" = "Gesprek omleiden";

/* Label */
"register Interval" = "Registratie interval";

/* Label */
"Registration %s" = "Registratie %s";

/* Accesibility text */
"Registration disabled" = "Registratie uitgeschakeld";

/* Accesibility text */

"Registration failed" = "Registratie mislukt";

/* Label */
"Registration failed:" = "Registratie mislukt:";

/* Accesibility text */
"Registration started" = "Registratie gestart";

/* Accesibility text
   Label */

"Registration succeeded" = "Registratie gelukt";

/* Button title */
"Reject" = "Weiger";

/* Button title */
"Reject All" = "Weiger alles";

/* Label */
"Reject Anonymous Callers" = "Anonieme bellers weigeren";

/* Label */
"Reject Unauthorized Callers" = "Ongeauthenticeerde gebruikers weigeren";

/* Label */
"Remote Address" = "Externe adres";

/* Label */
"Remote chat history disabled" = "Externe chat geschiedenis uitgeschakeld";

/* Label */
"Remote chat history enabled" = "Externe chat geschiedenis ingeschakeld";

/* Label */
"Remote Conference Files" = "Remote Conference Files";

/* Label */
"Remote party does not support encryption" = "Remote party does not support encryption";

/* Label */
"Remote party failed to establish the connection" = "Remote party failed to establish the connection";

/* Label */
"Remote party has not started OTR protocol" = "Correspondent heeft OTR encryptie niet gestart";

/* Label */
"Remote party would like to transfer you to %s\nWould you like to proceed and call this address?" = "Remote party would like to transfer you to %s\nWould you like to proceed and call this address?";

/* Label */
"Remote Screen offered by" = "Externscherm aangeboden door";

/* Participants contextual menu item */
"Removal requested..." = "Removal requested...";

/* Button title */
"Remove" = "Verwijder";

/* Button title */
"Remove Account" = "Verwijder account";

/* Tooltip */
"Remove audio" = "Verwijder audio";

/* Menu item */
"Remove chat" = "Verwijder chat";

/* Window title */
"Remove from conference" = "Verwijder uit de conferentie";

/* Menu item */
"Remove From Group" = "Verwijder uit groep";

/* Menu item */

"Remove video" = "Verwijder video";

/* Menu item */
"Remove Video" = "Verwijder video";

/* Window title */
"Rename Conference Configuration" = "Rename Conference Configuration";

/* Menu item */
"Rename configuration..." = "Configuratie hernoemen...";

/* Window title */
"Rename Group" = "Hernoem groep";

/* Menu item */
"Rename..." = "Hernoem...";

/* Button title */
"Replace" = "Vervang";

/* Label */
"Replace Starting +" = "Vervang als het start met +";

/* Label */
"Replication Password" = "Replicatiewachtwoord";

/* Audio status label */
"Request Cancelled" = "Request Cancelled";

/* Menu item */
"Request Screen from %s" = "Verzoek scherm van %s";

/* Menu item */
"Request Screen Sharing" = "Verzoek delen scherm";

/* Menu item */
"Request Screen Sharing from %s" = "Verzoek delen scherm van %s";

/* Label */
"Requesting File..." = "Bestand verzoeken...";

/* Menu item */
"Requesting Screen from %s..." = "Verzoeken scherm van %s...";

/* Label */
"Resolution" = "Resolutie";

/* Button title */
"Respond" = "Antwoord";

/* Window title */
"Restart Required" = "Herstart vereist";

/* Button title */
"Restore" = "Herstel";

/* Audio status label
   Contact detail
   Label */


"Ringing..." = "Gaat over...";

/* Menu item */
"Romanian" = "Roemeens";

/* Label */
"Root URI" = "Root URI";

/* Label */
"Routing failure: %s" = "Routing failure: %s";

/* Label */
"RTP Media" = "RTP Media";

/* Label */
"RTT Threshold" = "RTT drempel";

/* Label */
"Saturday" = "Zaterdag";

/* Menu item */
"Save configuration..." = "Bewaar configuratie...";

/* Label */
"Say Incoming Caller Name" = "Naam inkomende beller uitspreken ";

/* Window title */
"Screen Sharing" = "Scherm delen";

/* Label */
"Screen Sharing Ended" = "Scherm delen geëindigd";

/* Label */
"Screen Sharing Failed" = "Scherm delen mislukt ";

/* Label */
"Screen Sharing from %s" = "Schermdelen van %s";

/* Label */
"Screen Sharing Settings" = "Instellingen scherm delen";

/* Window title */
"Screen Sharing with %s" = "Schermdelen met %s";

/* Label */

"Screenshot" = "Schermafbeelding";

/* Menu item */
"Scroll to:" = "Scroll naar:";

/* Label */
"Scroll up for going back in time" = "Scroll omhoog om terug te gaan in de tijd";

/* Label */
"Search Base" = "Zoekbasis";

/* Search box placeholder */
"Search Contacts or Enter Address" = "Zoek contacten of voer een adres in";

/* Label */
"seconds" = "seconden";

/* Label */
"Select a Picture" = "Selecteer een foto";

/* Menu item */
"Select All" = "Selecteer alles";

/* Menu item */
"Select Configuration" = "Selecteer configuratie";

/* Window title */
"Select Contact Icon" = "Select Contact Icon";

/* Button title */
"Select File" = "Selecteer bestand";

/* Window title */
"Select Files or Folders and Click Open to Send" = "Selecteer bestanden of folders en klik open om te sturen";

/* Menu item */
"Select Period" = "Selecteer periode";

/* Window title */
"Select Sound File" = "Selecteer geluidsbestand";

/* Menu item */
"Select Video Device" = "Selecteer video apparaat";

/* Enrollment panel label */
"Select whether you want to add a SIP Account you already\nhave or create a new one." = "Select whether you want to add a SIP Account you already\nhave or create a new one.";

/* Menu item */
"Send File To Address" = "Bestand sturen naar adres";

/* Menu item */
"Send Files..." = "Verstuur bestanden...";

/* Label */
"Send Inband DTMF" = "Stuur Inband DTMF";

/* Menu item */
"Send Instant Message..." = "Stuur instant message...";

/* Menu item */
"Send Screenshot" = "Screenshot sturen";

/* Menu item */
"Send Short Message..." = "Stuur kort bericht...";

/* Label */
"September" = "September";

/* Label */
"Server Address" = "Serveradres";

/* Label */
"Server Failure (%s)" = "Serverfout (%s)";

/* Label */
"Server Relayed" = "Server Relayed";

/* Window title */
"Server Tools For %s" = "Server Tools voor %s";

/* Label */
"Server Website" = "Server Website";

/* Audio status label */
"Session Cancelled" = "Sessie geannuleerd";

/* Label */
"Session Close Delay" = "Wachttijd sluiten sessie";

/* Audio status label */
"Session Ended" = "Sessie beëindigd";

/* Audio status label */
"Session Ended by Remote" = "Session beëindigd door externe";

/* Label */
"Session Failed" = "Sessie mislukt";

/* Accesibility outlet description */
"Session to %s" = "Sessie naar %s";

/* Label */
"Set port to 0 for automatic allocation" = "Zet poort op 0 voor automatische selectie";

/* Menu item */
"Share My Screen" = "Mijn scherm delen";

/* Menu item */
"Share My Screen with %s" = "Mijn scherm delen met %s";

/* Menu item */
"Share My Screen with Conference Participants" = "Mijn scherm delen met conferentiedeelnemers";

/* Window title */
"Shared Screen of %s" = "Gedeeld scherm van %s";

/* Menu item */
"Sharing My Screen with %s..." = "Mijn scherm wordt gedeeld met %s...";

/* Label
   Window Title */

"Short Messages" = "Korte berichten";

/* Window Title */
"Short Messages with %s" = "Korte berichten met %s";

/* Label */
"Show Address Book" = "Toon adresboek";

/* Menu item */
"Show Availability Information..." = "Beschibaarheidsinformatie tonen...";

/* Label */
"Show Blocked Contacts" = "Toon geblokkeerde contacten";

/* Tooltip */
"Show collaborative editor" = "Toon gedeelde editor";

/* Menu item */
"Show Confirm Identity Phrase" = "Show Confirm Identity Phrase";

/* Label */
"Show Contacts Without Group" = "Contacten tonen zonder groep";

/* Contacts menu item */
"Show Dialpad" = "Toon nummerkeuze";

/* Menu item */
"Show Hidden Entries" = "Toon verborgen artikelen";

/* Label */
"Show In Alert Panel" = "Show In Alert Panel";

/* Menu item */
"Show in History Viewer..." = "Toon in geschiedenis...";

/* Label */
"Show Incoming Calls" = "Toon inkomende gesprekken";

/* Label */
"Show Missed Calls" = "Toon gemiste gesprekken";

/* Label */
"Show Online Group" = "Online groep tonen";

/* Label */
"Show Outgoing Calls" = "Toon uitgaande gesprekken";

/* Menu item */

"Show Session Information" = "Toon sessie-informatie";

/* Label */
"Show Voicemail Group" = "Voicemail groep tonen";

/* Button title */
"Shut Down" = "Afsluiten";

/* Window title */
"Sign In to SIP Account" = "Log in bij SIP account";

/* Window title */
"Sign Up For a SIP Account" = "Sign Up For a SIP Account";

/* Window title */
"Sign Up to SIP Account" = "Sign Up to SIP Account";

/* Label */
"Silence Audible Alerts" = "Maak hoorbare meldingen stil";

/* Window title */
"SIP Account Created" = "SIP account gemaakt";

/* Label */
"SIP address must contain host in bonjour mode: %s" = "SIP adres moet een 'host' bevatten in bonjour mode: %s";

/* Label */
"SIP address must not contain unicode characters: %s" = "SIP adres mag geen unicode tekens bevatten: %s";

/* Label */
"SIP Address to subscribe for receiving message waiting indicator notifications" = "SIP Adres om aan te melden voor het ontvangen van 'message waiting indicator' notificaties";

/* Label */
"SIP Session" = "SIP sessie";

/* Label */
"SIP Signaling" = "SIP Signaling";

/* Label */
"SMS Message Received" = "SMS bericht ontvangen";

/* Label */
"Sound Alerts" = "Geluidsmeldingen";

/* Menu item */
"Spanish" = "Spaans";

/* Menu item */
"Special Groups" = "Speciale groepen";

/* Label */
"sRTP Encryption" = "sRTP Encryptie";

/* Label */
"stalled" = "vastegelopen";

/* Window title */
"Start a new Conference" = "Nieuwe conferentie starten";

/* Tooltip */
"Start audio" = "Audio starten";

/* Menu item
   Tooltip */

"Start Audio Call" = "Audiogesprek starten";

/* Tooltip */
"Start chat" = "Chat starten";

/* Window title */
"Start New Conference" = "Nieuwe conferentie starten";

/* Button title */
"Start Now" = "Nu starten";

/* Tooltip */

"Start Recording" = "Opname starten";

/* Window title */
"Start Scheduled Conference" = "Start geplande conferentie";

/* Tooltip */
"Start video" = "Video starten";

/* Menu item */

"Start Video Call" = "Videogesprek starten";

/* Label */
"started" = "gestart";

/* Label */
"Starting File Transfer..." = "Bestandsoverdracht starten...";

/* Tooltip */

"Stop Recording" = "Stop opname";

/* Button title
   Menu item */

"Stop Screen Sharing" = "Stop scherm delen";

/* Label */
"stopped" = "gestopt";

/* Label */
"Strip Digits" = "Verwijder cijfers";

/* Label */
"STUN Servers" = "STUN Servers";

/* Label */
"Subscribe Interval" = "Subscribe Interval";

/* Label */
"succeeded" = "succesvol";

/* Label */
"Sunday" = "Zondag";

/* Button title */
"Switch" = "Schakel";

/* Tooltip */
"Switch back to chat session" = "Switch back to chat session";

/* Label */
"Switch to New Devices when Plugged-in" = "Switch to New Devices when Plugged-in";

/* Label */
"Sync with iCloud" = "Sync met iCloud";

/* Menu item
   Popup title */

"System Default" = "Systeemstandaard";

/* Menu item */
"System Default (%s)" = "Systeemstandaard (%s)";

/* Audio call tooltip */
"Take over the call" = "Neem het gesprek over";

/* Label */
"TCP port" = "TCP poort";

/* Menu item */
"Tell Me When Contact Is Available" = "Vertel mij wanneer contact beschikbaar is";

/* Label */
"Terminating Screen Sharing..." = "Beëindigen scherm delen...";

/* Tooltip */
"Text conversation is not saved to history database" = "Tekstconversatie wordt niet opgeslagen in de geschiedenis";

/* Tooltip */
"Text conversation is saved to history database" = "Tekstconversatie wordt opgeslagen in de geschiedenis";

/* Label */
"The address you typed is invalid, only ASCII characters are allowed." = "The address you typed is invalid, only ASCII characters are allowed.";

/* Label */
"The configuration file is corrupted. You will need to replace it and re-enter your account information. \n\nYour current configuration file will be backed up to %s.corrupted. " = "The configuration file is corrupted. You will need to replace it and re-enter your account information. \n\nYour current configuration file will be backed up to %s.corrupted. ";

/* Label */
"The remote party has redirected his calls to %s.\nWould you like to call this address?" = "The remote party has redirected his calls to %s.\nWould you like to call this address?";

/* Label */
"The Username must contain at least 4 lowercase alpha-numeric . _ or - characters and must start and end with a positive digit or letter" = "The Username must contain at least 4 lowercase alpha-numeric . _ or - characters and must start and end with a positive digit or letter";

/* Label */
"There are %i Chat sessions, click Close to terminate them all." = "Er zijn %i chatsessies, klik Sluiten om alle te beëindigen";

/* Label */
"There are currently %s of log files" = "Er zijn nu %s logbestanden";

/* Label */
"There are currently no active accounts" = "Er zijn geen actieve accounts";

/* Label */
"There are no contacts available for backup." = "Er zijn geen contacten beschikbaar voor een backup.";

/* Label */
"There are no previous messages" = "Er zijn geen vorige berichten";

/* Label */
"There was a fatal error affecting Blink core functionality. The program cannot continue and will be shut down. Information about the cause of the error can be found by opening the Console application and searching for 'Blink'." = "There was a fatal error affecting Blink core functionality. The program cannot continue and will be shut down. Information about the cause of the error can be found by opening the Console application and searching for 'Blink'.";

/* Label */
"There was an error during startup of core functionality:\n%s" = "There was an error during startup of core functionality:\n%s";

/* Label */
"These settings apply only for SIP signalling" = "Deze instellingen worden alleen voor SIP signalen gebruikt";

/* System notification body */
"This audio call has been recorded" = "Dit audiogesprek is opgenomen";

/* System notification body */
"This contact wishes to see your availability" = "Dit contact wil uw beschikbaarheid zien";

/* Label */
"This operation cannot be undone. " = "Deze operatie kan niet ongedaan gemaakt worden.";

/* Label */
"This operation will restore %d contacts present in the backup taken at " = "This operation will restore %d contacts present in the backup taken at ";

/* Label */
"Thursday" = "Donderdag";

/* Label */
"Timeout" = "Timeout";

/* Label */
"TLS port" = "TLS poort";

/* Label */
"TLS Settings" = "TLS instellingen";

/* Label
   Window title */

"To %s" = "Naar %s";

/* Label */
"to account %s" = "naar account %s";

/* Label */
"To Bonjour account" = "Naar Bonjour account";

/* Label */
"To enable replication of Chat messages between multiple clients, you must copy your Chat replication password from another instance where the password has already been set. You can find the Chat replication password in the Advanced section of your account." = "Om replicatie van chatberichten tussen meerdere clients in te schakelen moet het chatreplicatie wachtwoord worden gekopieerd van de andere instantie waar het al is ingesteld. Het replicatiewachtwoord is te vinden in de geavanceerde instellingen van de account.";

/* Menu item */
"To First Position" = "To First Position";

/* Contacts menu item */
"Toggle Group Expansion" = "Toon/Verberg groep expansie";

/* Accesibility outlet description */
"Transfer Call" = "Doorschakelen gesprek";

/* Menu item */
"Transfer Call To" = "Doorschakelen gesprek naar";

/* Audio status label */
"Transfer Failed (%s)" = "Doorschakeling mislukt (%s)";

/* Label */
"Transfer of File" = "Overdracht van bestand";

/* Audio status label */
"Transfer Rejected (%s)" = "Transfer Rejected (%s)";

/* Audio status label */
"Transfer Succeeded" = "Transfer Succeeded";

/* Audio status label */
"Transfer: %s" = "Transfer: %s";

/* Label */
"Transferred" = "Transferred";

/* Label */
"Transferred %s of " = "Overgedragen %s van ";

/* Audio status label */
"Transferring..." = "...";

/* Label */
"Transport" = "Transport";

/* Label */
"Tuesday" = "Dinsdag";

/* Placeholder text */
"Type text and press Enter" = "Type tekst  en druk op Enter";

/* Label */
"UDP port" = "UDP poort";

/* Label */
"UDP Port Range" = "UDP poort reeks";

/* Label */
"Unavailable Message" = "Bericht 'Niet beschikbaar'";

/* Tooltip */

"Unhold" = "Ui de wacht";

/* Unknown date */
"unknown" = "onbekend";

/* Contact detail */
"Unreachable" = "Onbereikbaar";

/* Label */
"URL that is opened when an incoming call is received. $caller_username, $caller_party and $called_party are replaced with the username part of the SIP address of the caller, the full SIP address of the caller and called SIP account respectively. Example: http://example.com/p.phtml?caller=$caller_party&called=$called_party&user=$caller_username" = "URL that is opened when an incoming call is received. $caller_username, $caller_party and $called_party are replaced with the username part of the SIP address of the caller, the full SIP address of the caller and called SIP account respectively. Example: http://example.com/p.phtml?caller=$caller_party&called=$called_party&user=$caller_username";

/* Label */
"Use Default Web Browser For Alerts" = "Standaard webbrowser gebruiken voor waarschuwingen";

/* Label */
"Use ICE" = "Gebruik ICE";

/* Label */
"Use MSRP Relay For Outbound" = "MSRP relay gebruiken voor uitgaand";

/* Label */
"Use Resource List Server" = "Use Resource List Server";

/* Label */
"Use Speech Recognition" = "Gebruik spraakherkenning";

/* Label */
"User Not Online" = "Gebruiker niet online";

/* Label */
"User Unreachable" = "Gebruiker niet bereikbaar";

/* Label */
"Username" = "Gebruikersnaam";

/* Label */
"Using %s for output " = "Gebruikt %s voor uitvoer";

/* Label */
"Using audio device" = "Gebruikt audioapparaat";

/* Label */
"Using Built-in Microphone and Output" = "Gebruikt ingebouwde microfoon en - uitvoer";

/* Label */
"Value above which the RTT graphic is displayed with red color" = "Value above which the RTT graphic is displayed with red color";

/* Label */
"Verification request sent" = "Verificatie verzoek gestuurd";

/* Label */
"Verify Server" = "Verifieer server";

/* Label */
"Verify the validity of TLS certificate presented by remote server. The certificate must be signed by a Certificate Authority installed in the system." = "Verify the validity of TLS certificate presented by remote server. The certificate must be signed by a Certificate Authority installed in the system.";

/* Menu item */
"VGA" = "VGA";

/* Window title */
"Video" = "Video";

/* Label */
"Video call from %s" = "Videogesprek van %s";

/* Label */
"Video call requested by" = "Videogesprek aangevraagd door";

/* Label */
"Video Codecs" = "Videocoderingen";

/* Label */
"Video Ended" = "Video geëindigd";

/* Label */
"Video Settings" = "Video-instellingen";

/* Label */
"Video Stream" = "Videostream";

/* Window title */
"Video with %s" = "Video met %s";

/* Contact detail */
"Voice Message" = "Gesproken bericht";

/* Contact detail
   Menu item */

"Voice Messages" = "Gesproken berichten";

/* Group name label
   Label
   Menu item */


"Voicemail" = "Voicemail";

/* Label */
"Volume: %i%%" = "Volume: %i%%";

/* Label */
"Web Page" = "Webpagina";

/* Label */
"Web page address that provides access to the SIP account information on the SIP server, must be given by the service provider. HTTP digest authentication is supported by using the same credentials of the SIP account. Alternatively, a different password can be set below" = "Web page address that provides access to the SIP account information on the SIP server, must be given by the service provider. HTTP digest authentication is supported by using the same credentials of the SIP account. Alternatively, a different password can be set below";

/* Label */
"Wednesday" = "Woensdag";

/* Preferences placeholder text */
"When enabled, Answering Machine will auto answer the call after the predefined delay" = "Bij ingeschakeld zal het antwoordapparaat de oproep opnemen na de ingestelde wachttijd";

/* Label */
"When enabled, the account will register to the SIP server and is able to receive incoming calls" = "Bij ingeschakeld zal de account zich registreren bij de SIP server en kan daarna inkomende oproepen ontvangen";

/* Label */
"When set, it can be manually selected as SIP Outbound Proxy in the Call menu" = "When set, it can be manually selected as SIP Outbound Proxy in the Call menu";

/* Label */
"Would you like to consolidate the two contacts into %s" = "Wilt U deze twee contacten samenvoegen in %s";

/* Label */
"Would you like to merge %s " = "Wilt u %s samenvoegen";

/* Label */
"Would you like to start a conference with the %i active sessions? Once started you may use drag and drop to add and remove contacts to and from the conference. " = "Would you like to start a conference with the %i active sessions? Once started you may use drag and drop to add and remove contacts to and from the conference. ";

/* Label */
"X.509 certificate and unencrypted private key concatenated in the same file" = "X.509 certificate and unencrypted private key concatenated in the same file";

/* Label */
"X.509 Certificate File" = "X.509 certificaat bestand";

/* Label */
"XCAP Storage" = "XCAP opslag";

/* Date label */
"yesterday at %s" = "gisteren om %s";

/* System notification body */
"You have %d new and " = "U heeft %d nieuwe en ";

/* System notification body */
"You have %d new voicemail messages" = "U heeft %d nieuwe voicemailberichten ";

/* Label */
"You may replace the starting + from telephone numbers with 00 or other numeric prefix required by your SIP service provider" = "You may replace the starting + from telephone numbers with 00 or other numeric prefix required by your SIP service provider";

/* Search box tooltip */
"You may type digits or letters, letters will automatically be translated into digits. Press enter or click # on the dialpad to start the call" = "U kunt cijfers of letters tiepen, letters worden automatich omgezet in cijfers. Druk op enter of klik # op de nummerkeuze om het gesprek te starten.";

/* Search box tooltip */
"You may type text to search for contacts or press enter to start a call to an arbitrary address or phone number" = "You may type text to search for contacts or press enter to start a call to an arbitrary address or phone number";

/* Label */
"You must restart the software to apply this change" = "You must restart the software to apply this change";

/* Label */
"You want to verify the identity of %s using a commonly known secret. Optionally, you can ask a question as a hint." = "You want to verify the identity of %s using a commonly known secret. Optionally, you can ask a question as a hint.";

/* Label */
"You will request the conference server to remove %s from the room. Are your sure?" = "You will request the conference server to remove %s from the room. Are your sure?";

/* Label */
"Your new SIP Address is:\n\n%s" = "Uw nieuwe SIP adres is:\n\n%s";

/* Audio status label */
"zRTP Verify Failed" = "zRTP verificatie mislukt";

/* Preference option error */
"Illegal end hour value: %d" = "Ongeldige eind uur waarde: %d";

/* Preference option error */
"Illegal HTTP URL scheme (http and https only): %s" = "Ongeldig HTTP URL schema (alleen http en https): %s";

/* Preference option error */
"Illegal LDAP DN format for username: %s" = "Ongeldig LDAP DN formaat voor gebruikersnaam: %s";

/* Preference option error */
"Illegal LDAP DN format: %s" = "Ongeldig LDAP DN formaat: %s";

/* Preference option error */
"Illegal port value: %d" = "Ongeldige poort waarde: %d";

/* Preference option error */
"Illegal start hour value: %d" = "Ongeldige start uur waarde: %d";

/* Preference option error */
"Illegal volume level: %d" = "Ongeldig volume niveau: %d";